{
"Copy" = "复制";
"Select from here..." = "开始选择⋯";
"Select to here and copy" = "确认选择并复制";
"Move to beginning" = "移至开头";
"Move to end" = "移至结尾";
"Switch to Clipboard" = "切换至剪贴簿";
"Switch to Templates" = "切换至范本";
"Add to templates" = "新增至范本";
"Select to here and add to templates" = "确认选择并新增至范本";
"Clipboard is empty" = "剪贴板是空的";
"No templates" = "没有范本";
}